// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z archívum";
"LZMA Archive" = "LZMA archívum";
"LZOP Archive" = "LZOP archívum";
"LZOP Tarball Archive" = "LZOP tömörített TAR archívum";
"LZIP Archive" = "LZIP archívum";
"LZIP Tarball Archive" = "LZIP tömörített TAR archívum";
"ZIP Archive" = "ZIP archívum";
"ZIPX Archive" = "ZIPX archívum";
"XZ Archive" = "XZ archívum";
"XZ Tarball Archive" = "XZ tömörített TAR archívum";
"RAR Archive" = "RAR archívum";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "BZIP2 archívum";
"BZIP2 Tarball Archive" = "BZIP2 tömörített TAR archívum";
"BZIP Archive" = "BZIP archívum";
"BZIP Tarball Archive" = "BZIP tömörített TAR archívum";
"GZIP Archive" = "GZIP archívum";
"GZIP Tarball Archive" = "GZIP tömörített TAR archívum";
"TAR Archive" = "TAR archívum";
"CPIO Archive" = "CPIO archívum";
"CPGZ Archive" = "CPGZ archívum";
"PAX Archive" = "PAX archívum";
"DMG Disk Image" = "DMG lemezkép";
"ISO Disk Image" = "ISO lemezkép";
"LHA Archive" = "LHA archívum";
"Windows EXE File" = "Windows EXE File";
"Window Cabinet File" = "Window Cabinet File";
"WIM Disk Image" = "WIM lemezkép";
"Comic Book RAR Archive" = "Comic Book RAR archívum";
"Comic Book ZIP Archive" = "Comic Book ZIP archívum";
"iOS App" = "iOS-alkalmazás";
"JAR Archive" = "JAR archívum";
"WAR Archive" = "WAR archívum";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX archívum";
"Keka WorkFlow" = "Keka munkafolyamat";
